{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "\b": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "«": 94,
      "·": 95,
      "»": 96,
      "×": 97,
      "ø": 98,
      "ĥ": 99,
      "Φ": 100,
      "Ф": 101,
      "ᄀ": 102,
      "ᄂ": 103,
      "ᄃ": 104,
      "ᄄ": 105,
      "ᄅ": 106,
      "ᄇ": 107,
      "ᄉ": 108,
      "ᄋ": 109,
      "ᄌ": 110,
      "ᄎ": 111,
      "ᄏ": 112,
      "ᄐ": 113,
      "ᄑ": 114,
      "ᄒ": 115,
      "ᅡ": 116,
      "ᅢ": 117,
      "ᅥ": 118,
      "ᅦ": 119,
      "ᅩ": 120,
      "ᅮ": 121,
      "ᅲ": 122,
      "ᅳ": 123,
      "ᅵ": 124,
      "ᆞ": 125,
      "‍": 126,
      "‘": 127,
      "’": 128,
      "•": 129,
      "※": 130,
      "₩": 131,
      "≪": 132,
      "≫": 133,
      "⌵": 134,
      "□": 135,
      "△": 136,
      "▶": 137,
      "○": 138,
      "●": 139,
      "☀": 140,
      "☁": 141,
      "★": 142,
      "☆": 143,
      "☕": 144,
      "☘": 145,
      "☺": 146,
      "♀": 147,
      "♒": 148,
      "♡": 149,
      "♥": 150,
      "♧": 151,
      "♨": 152,
      "♫": 153,
      "⚡": 154,
      "✅": 155,
      "✌": 156,
      "✔": 157,
      "✦": 158,
      "✨": 159,
      "❄": 160,
      "❇": 161,
      "❌": 162,
      "❗": 163,
      "❣": 164,
      "❤": 165,
      "➰": 166,
      "⠀": 167,
      "⭐": 168,
      "。": 169,
      "》": 170,
      "【": 171,
      "】": 172,
      "〰": 173,
      "イ": 174,
      "エ": 175,
      "グ": 176,
      "ッ": 177,
      "ト": 178,
      "ネ": 179,
      "マ": 180,
      "ロ": 181,
      "中": 182,
      "丶": 183,
      "乇": 184,
      "人": 185,
      "品": 186,
      "国": 187,
      "坠": 188,
      "大": 189,
      "子": 190,
      "小": 191,
      "帽": 192,
      "戒": 193,
      "指": 194,
      "日": 195,
      "有": 196,
      "本": 197,
      "毛": 198,
      "没": 199,
      "环": 200,
      "的": 201,
      "皮": 202,
      "真": 203,
      "石": 204,
      "福": 205,
      "秀": 206,
      "耳": 207,
      "花": 208,
      "钉": 209,
      "银": 210,
      "雪": 211,
      "韩": 212,
      "饰": 213,
      "Ꙩ": 214,
      "가": 215,
      "각": 216,
      "간": 217,
      "갈": 218,
      "갌": 219,
      "감": 220,
      "갑": 221,
      "값": 222,
      "갓": 223,
      "갔": 224,
      "강": 225,
      "같": 226,
      "개": 227,
      "객": 228,
      "갠": 229,
      "갤": 230,
      "갬": 231,
      "갯": 232,
      "갱": 233,
      "갸": 234,
      "걀": 235,
      "걍": 236,
      "거": 237,
      "걱": 238,
      "건": 239,
      "걸": 240,
      "검": 241,
      "겁": 242,
      "것": 243,
      "겅": 244,
      "겉": 245,
      "게": 246,
      "겐": 247,
      "겔": 248,
      "겜": 249,
      "겟": 250,
      "겠": 251,
      "겨": 252,
      "격": 253,
      "견": 254,
      "결": 255,
      "겸": 256,
      "겹": 257,
      "겻": 258,
      "경": 259,
      "계": 260,
      "고": 261,
      "곡": 262,
      "곤": 263,
      "곧": 264,
      "골": 265,
      "곰": 266,
      "곱": 267,
      "공": 268,
      "곶": 269,
      "과": 270,
      "곽": 271,
      "관": 272,
      "괄": 273,
      "괌": 274,
      "광": 275,
      "괜": 276,
      "괴": 277,
      "괼": 278,
      "교": 279,
      "굠": 280,
      "굥": 281,
      "구": 282,
      "국": 283,
      "군": 284,
      "굳": 285,
      "굴": 286,
      "굵": 287,
      "굶": 288,
      "굼": 289,
      "굽": 290,
      "굿": 291,
      "궁": 292,
      "궂": 293,
      "궈": 294,
      "권": 295,
      "궤": 296,
      "귀": 297,
      "귄": 298,
      "귓": 299,
      "규": 300,
      "균": 301,
      "귤": 302,
      "그": 303,
      "극": 304,
      "근": 305,
      "글": 306,
      "금": 307,
      "급": 308,
      "긋": 309,
      "긍": 310,
      "기": 311,
      "긱": 312,
      "긴": 313,
      "길": 314,
      "김": 315,
      "깁": 316,
      "깃": 317,
      "깅": 318,
      "깊": 319,
      "까": 320,
      "깍": 321,
      "깎": 322,
      "깐": 323,
      "깔": 324,
      "깜": 325,
      "깡": 326,
      "깨": 327,
      "깰": 328,
      "깻": 329,
      "깽": 330,
      "꺅": 331,
      "꺌": 332,
      "꺠": 333,
      "꺼": 334,
      "꺽": 335,
      "꺾": 336,
      "껄": 337,
      "껌": 338,
      "껍": 339,
      "껏": 340,
      "껑": 341,
      "께": 342,
      "꼬": 343,
      "꼭": 344,
      "꼰": 345,
      "꼴": 346,
      "꼼": 347,
      "꼽": 348,
      "꽁": 349,
      "꽂": 350,
      "꽃": 351,
      "꽅": 352,
      "꽆": 353,
      "꽇": 354,
      "꽈": 355,
      "꽉": 356,
      "꽥": 357,
      "꾀": 358,
      "꾜": 359,
      "꾸": 360,
      "꾹": 361,
      "꾼": 362,
      "꿀": 363,
      "꿈": 364,
      "꿉": 365,
      "꿍": 366,
      "꿏": 367,
      "꿔": 368,
      "뀌": 369,
      "뀐": 370,
      "뀜": 371,
      "뀨": 372,
      "끄": 373,
      "끈": 374,
      "끌": 375,
      "끔": 376,
      "끗": 377,
      "끝": 378,
      "끼": 379,
      "낀": 380,
      "낄": 381,
      "낌": 382,
      "낏": 383,
      "낑": 384,
      "나": 385,
      "낙": 386,
      "낚": 387,
      "난": 388,
      "날": 389,
      "남": 390,
      "납": 391,
      "낫": 392,
      "낭": 393,
      "낮": 394,
      "낱": 395,
      "낳": 396,
      "내": 397,
      "낵": 398,
      "낸": 399,
      "낼": 400,
      "냄": 401,
      "냅": 402,
      "냇": 403,
      "냉": 404,
      "냐": 405,
      "냑": 406,
      "냔": 407,
      "냠": 408,
      "냥": 409,
      "너": 410,
      "넉": 411,
      "넌": 412,
      "널": 413,
      "넓": 414,
      "넘": 415,
      "넙": 416,
      "넛": 417,
      "넝": 418,
      "넣": 419,
      "네": 420,
      "넥": 421,
      "넨": 422,
      "넬": 423,
      "넵": 424,
      "넷": 425,
      "넹": 426,
      "녀": 427,
      "년": 428,
      "념": 429,
      "녕": 430,
      "노": 431,
      "녹": 432,
      "논": 433,
      "놀": 434,
      "놈": 435,
      "놉": 436,
      "놋": 437,
      "농": 438,
      "높": 439,
      "뇌": 440,
      "뇨": 441,
      "뇸": 442,
      "뇽": 443,
      "누": 444,
      "눈": 445,
      "눌": 446,
      "눔": 447,
      "눕": 448,
      "눗": 449,
      "눠": 450,
      "뉘": 451,
      "뉴": 452,
      "늄": 453,
      "느": 454,
      "늑": 455,
      "는": 456,
      "늘": 457,
      "늙": 458,
      "늠": 459,
      "능": 460,
      "늦": 461,
      "늬": 462,
      "니": 463,
      "닉": 464,
      "닌": 465,
      "닐": 466,
      "님": 467,
      "닙": 468,
      "닛": 469,
      "닝": 470,
      "닢": 471,
      "다": 472,
      "닥": 473,
      "닦": 474,
      "단": 475,
      "닫": 476,
      "달": 477,
      "닭": 478,
      "닮": 479,
      "닳": 480,
      "담": 481,
      "답": 482,
      "닷": 483,
      "당": 484,
      "닻": 485,
      "대": 486,
      "댁": 487,
      "댄": 488,
      "댈": 489,
      "댐": 490,
      "댑": 491,
      "댓": 492,
      "댕": 493,
      "댤": 494,
      "더": 495,
      "덕": 496,
      "던": 497,
      "덜": 498,
      "덟": 499,
      "덤": 500,
      "덥": 501,
      "덧": 502,
      "덩": 503,
      "덮": 504,
      "데": 505,
      "덱": 506,
      "덴": 507,
      "델": 508,
      "뎀": 509,
      "뎁": 510,
      "뎃": 511,
      "뎅": 512,
      "뎌": 513,
      "뎐": 514,
      "뎨": 515,
      "도": 516,
      "독": 517,
      "돈": 518,
      "돋": 519,
      "돌": 520,
      "돔": 521,
      "돕": 522,
      "돗": 523,
      "동": 524,
      "돛": 525,
      "돼": 526,
      "되": 527,
      "된": 528,
      "될": 529,
      "됨": 530,
      "됩": 531,
      "됫": 532,
      "두": 533,
      "둑": 534,
      "둘": 535,
      "둠": 536,
      "둥": 537,
      "둿": 538,
      "뒈": 539,
      "뒤": 540,
      "뒷": 541,
      "뒹": 542,
      "듀": 543,
      "듈": 544,
      "듐": 545,
      "드": 546,
      "득": 547,
      "든": 548,
      "들": 549,
      "듬": 550,
      "듭": 551,
      "듯": 552,
      "등": 553,
      "듸": 554,
      "디": 555,
      "딕": 556,
      "딘": 557,
      "딜": 558,
      "딤": 559,
      "딥": 560,
      "딧": 561,
      "딩": 562,
      "따": 563,
      "딱": 564,
      "딲": 565,
      "딴": 566,
      "딸": 567,
      "땀": 568,
      "땅": 569,
      "땋": 570,
      "때": 571,
      "땔": 572,
      "땜": 573,
      "땡": 574,
      "떙": 575,
      "떠": 576,
      "떡": 577,
      "떤": 578,
      "떨": 579,
      "떼": 580,
      "뗀": 581,
      "뗄": 582,
      "뗌": 583,
      "뗑": 584,
      "또": 585,
      "똑": 586,
      "똔": 587,
      "똥": 588,
      "뚜": 589,
      "뚝": 590,
      "뚠": 591,
      "뚤": 592,
      "뚫": 593,
      "뚱": 594,
      "뛰": 595,
      "뜨": 596,
      "뜩": 597,
      "뜰": 598,
      "뜷": 599,
      "뜸": 600,
      "뜻": 601,
      "띄": 602,
      "띠": 603,
      "띵": 604,
      "라": 605,
      "락": 606,
      "란": 607,
      "랄": 608,
      "람": 609,
      "랍": 610,
      "랏": 611,
      "랑": 612,
      "래": 613,
      "랙": 614,
      "랜": 615,
      "랠": 616,
      "램": 617,
      "랩": 618,
      "랪": 619,
      "랫": 620,
      "랭": 621,
      "랼": 622,
      "량": 623,
      "러": 624,
      "럭": 625,
      "런": 626,
      "럳": 627,
      "럴": 628,
      "럷": 629,
      "럼": 630,
      "럽": 631,
      "럿": 632,
      "렁": 633,
      "렇": 634,
      "레": 635,
      "렉": 636,
      "렌": 637,
      "렐": 638,
      "렘": 639,
      "렙": 640,
      "렛": 641,
      "렝": 642,
      "려": 643,
      "력": 644,
      "련": 645,
      "렬": 646,
      "렴": 647,
      "렵": 648,
      "렸": 649,
      "령": 650,
      "례": 651,
      "로": 652,
      "록": 653,
      "론": 654,
      "롤": 655,
      "롬": 656,
      "롭": 657,
      "롯": 658,
      "롱": 659,
      "롶": 660,
      "롸": 661,
      "뢰": 662,
      "료": 663,
      "룡": 664,
      "루": 665,
      "룩": 666,
      "룬": 667,
      "룰": 668,
      "룸": 669,
      "룹": 670,
      "룻": 671,
      "룽": 672,
      "뤄": 673,
      "뤠": 674,
      "뤼": 675,
      "륀": 676,
      "륄": 677,
      "류": 678,
      "륜": 679,
      "률": 680,
      "륨": 681,
      "르": 682,
      "륵": 683,
      "른": 684,
      "를": 685,
      "름": 686,
      "릅": 687,
      "릇": 688,
      "릉": 689,
      "릎": 690,
      "리": 691,
      "릭": 692,
      "린": 693,
      "릴": 694,
      "림": 695,
      "립": 696,
      "릿": 697,
      "링": 698,
      "맂": 699,
      "맆": 700,
      "마": 701,
      "막": 702,
      "만": 703,
      "많": 704,
      "말": 705,
      "맑": 706,
      "맘": 707,
      "맙": 708,
      "맛": 709,
      "망": 710,
      "맞": 711,
      "매": 712,
      "맥": 713,
      "맨": 714,
      "맬": 715,
      "맴": 716,
      "맵": 717,
      "맷": 718,
      "맹": 719,
      "맺": 720,
      "먈": 721,
      "먕": 722,
      "머": 723,
      "먹": 724,
      "먼": 725,
      "멀": 726,
      "멈": 727,
      "멋": 728,
      "멍": 729,
      "메": 730,
      "멕": 731,
      "멘": 732,
      "멜": 733,
      "멤": 734,
      "멧": 735,
      "멩": 736,
      "며": 737,
      "면": 738,
      "멸": 739,
      "명": 740,
      "모": 741,
      "목": 742,
      "몬": 743,
      "몰": 744,
      "몸": 745,
      "몹": 746,
      "못": 747,
      "몽": 748,
      "뫼": 749,
      "묘": 750,
      "무": 751,
      "묵": 752,
      "묶": 753,
      "묷": 754,
      "문": 755,
      "묻": 756,
      "물": 757,
      "뭄": 758,
      "뭇": 759,
      "뭉": 760,
      "뭌": 761,
      "뭎": 762,
      "뭐": 763,
      "뭑": 764,
      "뭔": 765,
      "뭬": 766,
      "뮈": 767,
      "뮌": 768,
      "뮤": 769,
      "뮬": 770,
      "뮹": 771,
      "므": 772,
      "믄": 773,
      "믈": 774,
      "미": 775,
      "믹": 776,
      "민": 777,
      "믿": 778,
      "밀": 779,
      "밈": 780,
      "밋": 781,
      "밌": 782,
      "밍": 783,
      "및": 784,
      "밑": 785,
      "바": 786,
      "박": 787,
      "밖": 788,
      "반": 789,
      "받": 790,
      "발": 791,
      "밝": 792,
      "밤": 793,
      "밥": 794,
      "밧": 795,
      "방": 796,
      "밭": 797,
      "밯": 798,
      "배": 799,
      "백": 800,
      "밴": 801,
      "밸": 802,
      "뱀": 803,
      "뱁": 804,
      "뱃": 805,
      "뱅": 806,
      "뱈": 807,
      "뱡": 808,
      "버": 809,
      "벅": 810,
      "번": 811,
      "벌": 812,
      "범": 813,
      "법": 814,
      "벗": 815,
      "벙": 816,
      "벚": 817,
      "벛": 818,
      "베": 819,
      "벡": 820,
      "벤": 821,
      "벨": 822,
      "벰": 823,
      "벳": 824,
      "벵": 825,
      "벹": 826,
      "벼": 827,
      "벽": 828,
      "변": 829,
      "별": 830,
      "볍": 831,
      "병": 832,
      "볕": 833,
      "보": 834,
      "복": 835,
      "볶": 836,
      "본": 837,
      "볼": 838,
      "봄": 839,
      "봇": 840,
      "봉": 841,
      "봎": 842,
      "봐": 843,
      "봤": 844,
      "봥": 845,
      "뵤": 846,
      "뵨": 847,
      "부": 848,
      "북": 849,
      "분": 850,
      "불": 851,
      "붉": 852,
      "붐": 853,
      "붑": 854,
      "붓": 855,
      "붕": 856,
      "붙": 857,
      "뷔": 858,
      "뷰": 859,
      "븀": 860,
      "븅": 861,
      "브": 862,
      "븐": 863,
      "블": 864,
      "븕": 865,
      "븥": 866,
      "비": 867,
      "빅": 868,
      "빈": 869,
      "빋": 870,
      "빌": 871,
      "빔": 872,
      "빕": 873,
      "빗": 874,
      "빙": 875,
      "빚": 876,
      "빛": 877,
      "빠": 878,
      "빡": 879,
      "빤": 880,
      "빨": 881,
      "빵": 882,
      "빼": 883,
      "빽": 884,
      "뺏": 885,
      "뺑": 886,
      "뺨": 887,
      "뺭": 888,
      "뺴": 889,
      "뺵": 890,
      "뻐": 891,
      "뻑": 892,
      "뻔": 893,
      "뻗": 894,
      "뻥": 895,
      "뼈": 896,
      "뽀": 897,
      "뽁": 898,
      "뽂": 899,
      "뽄": 900,
      "뽈": 901,
      "뽐": 902,
      "뽑": 903,
      "뽕": 904,
      "뾰": 905,
      "뾱": 906,
      "뿅": 907,
      "뿌": 908,
      "뿍": 909,
      "뿐": 910,
      "뿔": 911,
      "뿜": 912,
      "뿡": 913,
      "쁘": 914,
      "쁜": 915,
      "쁠": 916,
      "쁨": 917,
      "삐": 918,
      "삑": 919,
      "삔": 920,
      "삣": 921,
      "삥": 922,
      "사": 923,
      "삭": 924,
      "산": 925,
      "살": 926,
      "삶": 927,
      "삼": 928,
      "삽": 929,
      "삿": 930,
      "상": 931,
      "샆": 932,
      "새": 933,
      "색": 934,
      "샌": 935,
      "샐": 936,
      "샘": 937,
      "샛": 938,
      "생": 939,
      "샤": 940,
      "샥": 941,
      "샨": 942,
      "샬": 943,
      "샴": 944,
      "샵": 945,
      "샷": 946,
      "샹": 947,
      "샾": 948,
      "섀": 949,
      "서": 950,
      "석": 951,
      "섞": 952,
      "선": 953,
      "설": 954,
      "섬": 955,
      "섭": 956,
      "섯": 957,
      "성": 958,
      "세": 959,
      "섹": 960,
      "센": 961,
      "셀": 962,
      "셈": 963,
      "셉": 964,
      "셋": 965,
      "셏": 966,
      "셑": 967,
      "셔": 968,
      "셕": 969,
      "션": 970,
      "셜": 971,
      "셤": 972,
      "셥": 973,
      "셧": 974,
      "셰": 975,
      "셸": 976,
      "소": 977,
      "속": 978,
      "손": 979,
      "솔": 980,
      "솜": 981,
      "솝": 982,
      "솟": 983,
      "송": 984,
      "솥": 985,
      "쇄": 986,
      "쇠": 987,
      "쇼": 988,
      "숀": 989,
      "숄": 990,
      "숍": 991,
      "숏": 992,
      "숑": 993,
      "수": 994,
      "숙": 995,
      "순": 996,
      "숟": 997,
      "술": 998,
      "숨": 999,
      "숩": 1000,
      "숫": 1001,
      "숭": 1002,
      "숯": 1003,
      "숱": 1004,
      "숲": 1005,
      "숼": 1006,
      "쉐": 1007,
      "쉑": 1008,
      "쉘": 1009,
      "쉡": 1010,
      "쉣": 1011,
      "쉬": 1012,
      "쉴": 1013,
      "쉼": 1014,
      "쉽": 1015,
      "쉿": 1016,
      "슈": 1017,
      "슐": 1018,
      "슘": 1019,
      "슛": 1020,
      "스": 1021,
      "슥": 1022,
      "슨": 1023,
      "슬": 1024,
      "슴": 1025,
      "습": 1026,
      "슷": 1027,
      "승": 1028,
      "슽": 1029,
      "슾": 1030,
      "싀": 1031,
      "시": 1032,
      "식": 1033,
      "신": 1034,
      "실": 1035,
      "심": 1036,
      "십": 1037,
      "싯": 1038,
      "싱": 1039,
      "싶": 1040,
      "싸": 1041,
      "싹": 1042,
      "싼": 1043,
      "쌀": 1044,
      "쌈": 1045,
      "쌍": 1046,
      "쌔": 1047,
      "쌕": 1048,
      "쌘": 1049,
      "쌜": 1050,
      "쌤": 1051,
      "쌩": 1052,
      "쌰": 1053,
      "써": 1054,
      "썩": 1055,
      "썬": 1056,
      "썰": 1057,
      "썸": 1058,
      "썹": 1059,
      "쎄": 1060,
      "쎈": 1061,
      "쎌": 1062,
      "쎝": 1063,
      "쏘": 1064,
      "쏙": 1065,
      "쏜": 1066,
      "쏠": 1067,
      "쏭": 1068,
      "쑈": 1069,
      "쑝": 1070,
      "쑤": 1071,
      "쑥": 1072,
      "쑴": 1073,
      "쓰": 1074,
      "쓱": 1075,
      "쓴": 1076,
      "쓸": 1077,
      "씀": 1078,
      "씨": 1079,
      "씩": 1080,
      "씬": 1081,
      "씰": 1082,
      "씸": 1083,
      "씻": 1084,
      "씽": 1085,
      "아": 1086,
      "악": 1087,
      "안": 1088,
      "앉": 1089,
      "않": 1090,
      "알": 1091,
      "앓": 1092,
      "암": 1093,
      "압": 1094,
      "앗": 1095,
      "았": 1096,
      "앙": 1097,
      "앚": 1098,
      "앞": 1099,
      "애": 1100,
      "액": 1101,
      "앤": 1102,
      "앨": 1103,
      "앰": 1104,
      "앱": 1105,
      "앳": 1106,
      "앵": 1107,
      "야": 1108,
      "약": 1109,
      "얀": 1110,
      "얄": 1111,
      "얆": 1112,
      "얇": 1113,
      "얌": 1114,
      "얍": 1115,
      "얏": 1116,
      "양": 1117,
      "얘": 1118,
      "어": 1119,
      "억": 1120,
      "언": 1121,
      "얹": 1122,
      "얼": 1123,
      "엄": 1124,
      "업": 1125,
      "없": 1126,
      "엇": 1127,
      "었": 1128,
      "엉": 1129,
      "엎": 1130,
      "에": 1131,
      "엑": 1132,
      "엔": 1133,
      "엘": 1134,
      "엠": 1135,
      "엣": 1136,
      "엥": 1137,
      "여": 1138,
      "역": 1139,
      "엮": 1140,
      "연": 1141,
      "열": 1142,
      "염": 1143,
      "엽": 1144,
      "엿": 1145,
      "영": 1146,
      "옅": 1147,
      "옆": 1148,
      "예": 1149,
      "옐": 1150,
      "옙": 1151,
      "옛": 1152,
      "오": 1153,
      "옥": 1154,
      "온": 1155,
      "올": 1156,
      "옳": 1157,
      "옴": 1158,
      "옵": 1159,
      "옷": 1160,
      "옹": 1161,
      "옺": 1162,
      "옻": 1163,
      "와": 1164,
      "왁": 1165,
      "완": 1166,
      "왈": 1167,
      "왑": 1168,
      "왓": 1169,
      "왔": 1170,
      "왕": 1171,
      "왝": 1172,
      "외": 1173,
      "왼": 1174,
      "요": 1175,
      "욕": 1176,
      "욘": 1177,
      "욜": 1178,
      "욤": 1179,
      "용": 1180,
      "우": 1181,
      "욱": 1182,
      "운": 1183,
      "울": 1184,
      "움": 1185,
      "웁": 1186,
      "웃": 1187,
      "웅": 1188,
      "워": 1189,
      "웍": 1190,
      "원": 1191,
      "월": 1192,
      "웜": 1193,
      "웡": 1194,
      "웨": 1195,
      "웩": 1196,
      "웬": 1197,
      "웰": 1198,
      "웹": 1199,
      "웻": 1200,
      "위": 1201,
      "윅": 1202,
      "윈": 1203,
      "윌": 1204,
      "윔": 1205,
      "윕": 1206,
      "윗": 1207,
      "윙": 1208,
      "유": 1209,
      "육": 1210,
      "윤": 1211,
      "율": 1212,
      "윰": 1213,
      "융": 1214,
      "으": 1215,
      "은": 1216,
      "을": 1217,
      "음": 1218,
      "읏": 1219,
      "응": 1220,
      "의": 1221,
      "이": 1222,
      "익": 1223,
      "인": 1224,
      "일": 1225,
      "읽": 1226,
      "잃": 1227,
      "임": 1228,
      "입": 1229,
      "잇": 1230,
      "있": 1231,
      "잉": 1232,
      "잋": 1233,
      "잌": 1234,
      "잎": 1235,
      "자": 1236,
      "작": 1237,
      "잔": 1238,
      "잘": 1239,
      "잠": 1240,
      "잡": 1241,
      "잣": 1242,
      "장": 1243,
      "재": 1244,
      "잭": 1245,
      "잰": 1246,
      "잼": 1247,
      "쟁": 1248,
      "쟈": 1249,
      "쟌": 1250,
      "쟤": 1251,
      "저": 1252,
      "적": 1253,
      "전": 1254,
      "절": 1255,
      "젊": 1256,
      "점": 1257,
      "접": 1258,
      "젓": 1259,
      "정": 1260,
      "젖": 1261,
      "제": 1262,
      "젝": 1263,
      "젠": 1264,
      "젤": 1265,
      "젬": 1266,
      "젯": 1267,
      "젱": 1268,
      "져": 1269,
      "젼": 1270,
      "졍": 1271,
      "조": 1272,
      "족": 1273,
      "존": 1274,
      "졸": 1275,
      "좀": 1276,
      "좁": 1277,
      "종": 1278,
      "좋": 1279,
      "좌": 1280,
      "좔": 1281,
      "죄": 1282,
      "죠": 1283,
      "죤": 1284,
      "죵": 1285,
      "주": 1286,
      "죽": 1287,
      "준": 1288,
      "줄": 1289,
      "줌": 1290,
      "줍": 1291,
      "중": 1292,
      "줗": 1293,
      "줘": 1294,
      "쥐": 1295,
      "쥑": 1296,
      "쥬": 1297,
      "쥰": 1298,
      "쥴": 1299,
      "즈": 1300,
      "즉": 1301,
      "즌": 1302,
      "즐": 1303,
      "즘": 1304,
      "즙": 1305,
      "증": 1306,
      "즴": 1307,
      "지": 1308,
      "직": 1309,
      "진": 1310,
      "짇": 1311,
      "질": 1312,
      "짐": 1313,
      "집": 1314,
      "짓": 1315,
      "징": 1316,
      "짙": 1317,
      "짚": 1318,
      "짜": 1319,
      "짝": 1320,
      "짠": 1321,
      "짤": 1322,
      "짧": 1323,
      "짬": 1324,
      "짱": 1325,
      "째": 1326,
      "짹": 1327,
      "쨈": 1328,
      "쨍": 1329,
      "쩍": 1330,
      "쩔": 1331,
      "쩜": 1332,
      "쪠": 1333,
      "쪼": 1334,
      "쪽": 1335,
      "쫀": 1336,
      "쫄": 1337,
      "쫑": 1338,
      "쫙": 1339,
      "쭈": 1340,
      "쭉": 1341,
      "쭌": 1342,
      "쮸": 1343,
      "쯔": 1344,
      "찌": 1345,
      "찍": 1346,
      "찐": 1347,
      "찔": 1348,
      "찜": 1349,
      "찝": 1350,
      "찡": 1351,
      "찢": 1352,
      "차": 1353,
      "착": 1354,
      "찬": 1355,
      "찮": 1356,
      "찰": 1357,
      "찱": 1358,
      "참": 1359,
      "찹": 1360,
      "찻": 1361,
      "창": 1362,
      "찾": 1363,
      "채": 1364,
      "책": 1365,
      "챈": 1366,
      "챌": 1367,
      "챔": 1368,
      "챙": 1369,
      "챠": 1370,
      "챵": 1371,
      "처": 1372,
      "척": 1373,
      "천": 1374,
      "철": 1375,
      "첨": 1376,
      "첩": 1377,
      "첫": 1378,
      "청": 1379,
      "체": 1380,
      "첵": 1381,
      "첸": 1382,
      "첼": 1383,
      "쳇": 1384,
      "쳌": 1385,
      "쳐": 1386,
      "쳤": 1387,
      "쳬": 1388,
      "초": 1389,
      "촉": 1390,
      "촌": 1391,
      "촐": 1392,
      "촘": 1393,
      "촛": 1394,
      "총": 1395,
      "촤": 1396,
      "촬": 1397,
      "촵": 1398,
      "최": 1399,
      "쵝": 1400,
      "쵸": 1401,
      "춍": 1402,
      "추": 1403,
      "축": 1404,
      "춘": 1405,
      "출": 1406,
      "춤": 1407,
      "춥": 1408,
      "충": 1409,
      "춰": 1410,
      "췍": 1411,
      "취": 1412,
      "츄": 1413,
      "츈": 1414,
      "츌": 1415,
      "츕": 1416,
      "츠": 1417,
      "측": 1418,
      "츤": 1419,
      "츴": 1420,
      "층": 1421,
      "치": 1422,
      "칙": 1423,
      "친": 1424,
      "칠": 1425,
      "침": 1426,
      "칩": 1427,
      "칫": 1428,
      "칭": 1429,
      "칲": 1430,
      "카": 1431,
      "칵": 1432,
      "칸": 1433,
      "칼": 1434,
      "캄": 1435,
      "캅": 1436,
      "캇": 1437,
      "캉": 1438,
      "캐": 1439,
      "캑": 1440,
      "캔": 1441,
      "캘": 1442,
      "캠": 1443,
      "캡": 1444,
      "캣": 1445,
      "캥": 1446,
      "캬": 1447,
      "캭": 1448,
      "커": 1449,
      "컨": 1450,
      "컬": 1451,
      "컴": 1452,
      "컵": 1453,
      "컷": 1454,
      "케": 1455,
      "켄": 1456,
      "켈": 1457,
      "켑": 1458,
      "켓": 1459,
      "켕": 1460,
      "켜": 1461,
      "켤": 1462,
      "켬": 1463,
      "켭": 1464,
      "코": 1465,
      "콕": 1466,
      "콘": 1467,
      "콜": 1468,
      "콤": 1469,
      "콥": 1470,
      "콧": 1471,
      "콩": 1472,
      "콰": 1473,
      "쾌": 1474,
      "쿄": 1475,
      "쿠": 1476,
      "쿡": 1477,
      "쿤": 1478,
      "쿨": 1479,
      "쿱": 1480,
      "쿵": 1481,
      "쿼": 1482,
      "퀀": 1483,
      "퀄": 1484,
      "퀘": 1485,
      "퀜": 1486,
      "퀴": 1487,
      "퀵": 1488,
      "퀸": 1489,
      "퀼": 1490,
      "큐": 1491,
      "큘": 1492,
      "큥": 1493,
      "큩": 1494,
      "크": 1495,
      "큰": 1496,
      "클": 1497,
      "큼": 1498,
      "키": 1499,
      "킥": 1500,
      "킨": 1501,
      "킬": 1502,
      "킴": 1503,
      "킵": 1504,
      "킷": 1505,
      "킹": 1506,
      "타": 1507,
      "탁": 1508,
      "탄": 1509,
      "탈": 1510,
      "탉": 1511,
      "탐": 1512,
      "탑": 1513,
      "탓": 1514,
      "탕": 1515,
      "태": 1516,
      "택": 1517,
      "탠": 1518,
      "탬": 1519,
      "탭": 1520,
      "탱": 1521,
      "탹": 1522,
      "터": 1523,
      "턱": 1524,
      "턴": 1525,
      "턷": 1526,
      "털": 1527,
      "텀": 1528,
      "텃": 1529,
      "텅": 1530,
      "테": 1531,
      "텍": 1532,
      "텐": 1533,
      "텔": 1534,
      "템": 1535,
      "텝": 1536,
      "텟": 1537,
      "토": 1538,
      "톡": 1539,
      "톤": 1540,
      "톧": 1541,
      "톨": 1542,
      "톰": 1543,
      "톱": 1544,
      "톳": 1545,
      "통": 1546,
      "퇴": 1547,
      "툥": 1548,
      "투": 1549,
      "툭": 1550,
      "툰": 1551,
      "툴": 1552,
      "툼": 1553,
      "퉁": 1554,
      "튀": 1555,
      "튈": 1556,
      "튜": 1557,
      "튠": 1558,
      "튤": 1559,
      "튬": 1560,
      "튭": 1561,
      "트": 1562,
      "특": 1563,
      "튼": 1564,
      "틀": 1565,
      "틈": 1566,
      "틍": 1567,
      "틑": 1568,
      "틔": 1569,
      "티": 1570,
      "틱": 1571,
      "틴": 1572,
      "틸": 1573,
      "팀": 1574,
      "팁": 1575,
      "팅": 1576,
      "파": 1577,
      "팍": 1578,
      "팎": 1579,
      "판": 1580,
      "팔": 1581,
      "팖": 1582,
      "팜": 1583,
      "팝": 1584,
      "팟": 1585,
      "팡": 1586,
      "팥": 1587,
      "팦": 1588,
      "패": 1589,
      "팩": 1590,
      "팬": 1591,
      "팯": 1592,
      "팰": 1593,
      "팸": 1594,
      "팻": 1595,
      "팽": 1596,
      "퍄": 1597,
      "퍤": 1598,
      "퍼": 1599,
      "펀": 1600,
      "펄": 1601,
      "펌": 1602,
      "펏": 1603,
      "펑": 1604,
      "페": 1605,
      "펙": 1606,
      "펜": 1607,
      "펠": 1608,
      "펩": 1609,
      "펫": 1610,
      "펭": 1611,
      "펴": 1612,
      "편": 1613,
      "평": 1614,
      "폐": 1615,
      "포": 1616,
      "폭": 1617,
      "폰": 1618,
      "폴": 1619,
      "폼": 1620,
      "폿": 1621,
      "퐁": 1622,
      "표": 1623,
      "푠": 1624,
      "푯": 1625,
      "푱": 1626,
      "푸": 1627,
      "푹": 1628,
      "푼": 1629,
      "풀": 1630,
      "품": 1631,
      "풉": 1632,
      "풋": 1633,
      "풍": 1634,
      "풔": 1635,
      "퓨": 1636,
      "퓰": 1637,
      "퓸": 1638,
      "프": 1639,
      "픈": 1640,
      "플": 1641,
      "픓": 1642,
      "픔": 1643,
      "픗": 1644,
      "픙": 1645,
      "픞": 1646,
      "피": 1647,
      "픽": 1648,
      "핀": 1649,
      "필": 1650,
      "핌": 1651,
      "핍": 1652,
      "핏": 1653,
      "핑": 1654,
      "핔": 1655,
      "하": 1656,
      "학": 1657,
      "한": 1658,
      "할": 1659,
      "핥": 1660,
      "함": 1661,
      "합": 1662,
      "핫": 1663,
      "항": 1664,
      "핰": 1665,
      "핱": 1666,
      "해": 1667,
      "핵": 1668,
      "핸": 1669,
      "핼": 1670,
      "햄": 1671,
      "햅": 1672,
      "햇": 1673,
      "했": 1674,
      "행": 1675,
      "햐": 1676,
      "향": 1677,
      "허": 1678,
      "헉": 1679,
      "헌": 1680,
      "헐": 1681,
      "험": 1682,
      "헙": 1683,
      "헛": 1684,
      "헝": 1685,
      "헤": 1686,
      "헥": 1687,
      "헨": 1688,
      "헬": 1689,
      "헴": 1690,
      "헵": 1691,
      "헷": 1692,
      "헹": 1693,
      "혁": 1694,
      "현": 1695,
      "혈": 1696,
      "혐": 1697,
      "협": 1698,
      "혓": 1699,
      "형": 1700,
      "혜": 1701,
      "혱": 1702,
      "호": 1703,
      "혹": 1704,
      "혼": 1705,
      "홀": 1706,
      "홈": 1707,
      "홉": 1708,
      "홋": 1709,
      "홍": 1710,
      "홑": 1711,
      "화": 1712,
      "확": 1713,
      "환": 1714,
      "활": 1715,
      "황": 1716,
      "홰": 1717,
      "회": 1718,
      "획": 1719,
      "효": 1720,
      "횰": 1721,
      "후": 1722,
      "훅": 1723,
      "훈": 1724,
      "훌": 1725,
      "훔": 1726,
      "훕": 1727,
      "훗": 1728,
      "훝": 1729,
      "훼": 1730,
      "휘": 1731,
      "휙": 1732,
      "휜": 1733,
      "휠": 1734,
      "휴": 1735,
      "흉": 1736,
      "흐": 1737,
      "흑": 1738,
      "흔": 1739,
      "흘": 1740,
      "흙": 1741,
      "흡": 1742,
      "흥": 1743,
      "흩": 1744,
      "희": 1745,
      "흰": 1746,
      "히": 1747,
      "힌": 1748,
      "힐": 1749,
      "힘": 1750,
      "힙": 1751,
      "힛": 1752,
      "️": 1753,
      "﻿": 1754,
      "🅰": 1755,
      "🅱": 1756,
      "🅾": 1757,
      "🆎": 1758,
      "🆘": 1759,
      "🇰": 1760,
      "🇷": 1761,
      "🌈": 1762,
      "🌊": 1763,
      "🌏": 1764,
      "🌙": 1765,
      "🌛": 1766,
      "🌟": 1767,
      "🌴": 1768,
      "🌷": 1769,
      "🌸": 1770,
      "🌹": 1771,
      "🌺": 1772,
      "🌻": 1773,
      "🌼": 1774,
      "🍀": 1775,
      "🍂": 1776,
      "🍄": 1777,
      "🍅": 1778,
      "🍇": 1779,
      "🍊": 1780,
      "🍎": 1781,
      "🍏": 1782,
      "🍑": 1783,
      "🍒": 1784,
      "🍓": 1785,
      "🍙": 1786,
      "🍞": 1787,
      "🍨": 1788,
      "🍭": 1789,
      "🍰": 1790,
      "🎀": 1791,
      "🎃": 1792,
      "🎄": 1793,
      "🎶": 1794,
      "🏄": 1795,
      "🏖": 1796,
      "🏻": 1797,
      "🐒": 1798,
      "🐙": 1799,
      "🐚": 1800,
      "🐟": 1801,
      "🐠": 1802,
      "🐢": 1803,
      "🐣": 1804,
      "🐥": 1805,
      "🐧": 1806,
      "🐬": 1807,
      "🐰": 1808,
      "🐱": 1809,
      "🐶": 1810,
      "🐸": 1811,
      "🐻": 1812,
      "🐼": 1813,
      "🐾": 1814,
      "👉": 1815,
      "👍": 1816,
      "💎": 1817,
      "💐": 1818,
      "💕": 1819,
      "💖": 1820,
      "💗": 1821,
      "💘": 1822,
      "💙": 1823,
      "💚": 1824,
      "💛": 1825,
      "💜": 1826,
      "💞": 1827,
      "💟": 1828,
      "💥": 1829,
      "💫": 1830,
      "📍": 1831,
      "📝": 1832,
      "📦": 1833,
      "📷": 1834,
      "🔔": 1835,
      "🔥": 1836,
      "🔴": 1837,
      "🔷": 1838,
      "🔺": 1839,
      "🕊": 1840,
      "🖤": 1841,
      "😃": 1842,
      "😄": 1843,
      "😉": 1844,
      "😊": 1845,
      "😭": 1846,
      "🙌": 1847,
      "🟤": 1848,
      "🤍": 1849,
      "🤎": 1850,
      "🤠": 1851,
      "🤭": 1852,
      "🥕": 1853,
      "🥖": 1854,
      "🥜": 1855,
      "🥦": 1856,
      "🥰": 1857,
      "🥹": 1858,
      "🥺": 1859,
      "🦊": 1860,
      "🦋": 1861,
      "🦒": 1862,
      "🦛": 1863,
      "🦦": 1864,
      "🧀": 1865,
      "🧊": 1866,
      "🧡": 1867,
      "🧢": 1868,
      "🧤": 1869,
      "🧦": 1870,
      "🧯": 1871,
      "🧸": 1872,
      "🩲": 1873,
      "🩴": 1874,
      "🩵": 1875,
      "🩶": 1876,
      "🩷": 1877,
      "🪼": 1878,
      "🫛": 1879,
      "🫧": 1880,
      "🫶": 1881,
      "아동": 1882,
      "복_": 1883,
      "아동복_": 1884,
      "악세": 1885,
      "사리": 1886,
      "악세사리": 1887,
      "의_": 1888,
      ")[": 1889,
      "화_": 1890,
      "잡화_": 1891,
      "악세사리_": 1892,
      "패션": 1893,
      "아동복_상": 1894,
      "24": 1895,
      "23": 1896,
      "걸이": 1897,
      "패션잡화_": 1898,
      "아동복_상의_": 1899,
      "여름": 1900,
      "가을": 1901,
      "세트": 1902,
      "하의_": 1903,
      "바지": 1904,
      "아동복_하의_": 1905,
      "귀걸이": 1906,
      "셔츠": 1907,
      "헤어": 1908,
      "하복": 1909,
      "티셔츠": 1910,
      "피스": 1911,
      "원피스": 1912,
      "아동복_상의_티셔츠": 1913,
      "실버": 1914,
      "아동복_하의_바지": 1915,
      "25": 1916,
      "24여름": 1917,
      "925": 1918,
      "24가을": 1919,
      "귀걸이_": 1920,
      "투맨": 1921,
      "맨투맨": 1922,
      "악세사리_귀걸이_": 1923,
      "기타": 1924,
      "아동악세사리": 1925,
      "패션잡화_아동악세사리": 1926,
      "23가을": 1927,
      "세트_": 1928,
      "23여름": 1929,
      "겨울": 1930,
      "실버925": 1931,
      "아동복_상하복": 1932,
      "아동복_상하복세트_": 1933,
      "모자": 1934,
      "팬츠": 1935,
      "상하복": 1936,
      "23겨울": 1937,
      "패션잡화_헤어": 1938,
      "패션잡화_헤어악세사리_": 1939,
      "목걸이": 1940,
      "후드": 1941,
      "아동복_상하복세트_상하복": 1942,
      "24봄": 1943,
      "반지": 1944,
      "가방": 1945,
      "품_": 1946,
      "아동복_아동": 1947,
      "베베": 1948,
      "아우": 1949,
      "아우터": 1950,
      "리본": 1951,
      "아우터_": 1952,
      "서리": 1953,
      "양말": 1954,
      "악세서리": 1955,
      "데코": 1956,
      "아동복_아동악세서리": 1957,
      "키링": 1958,
      "베이": 1959,
      "집게": 1960,
      "아동복_아우터_": 1961,
      "홈데코": 1962,
      "패션잡화_패션": 1963,
      "아동복_상의_맨투맨": 1964,
      "장갑": 1965,
      "집게핀": 1966,
      "_원피스": 1967,
      "아동복_원피스": 1968,
      "피어": 1969,
      "피어싱": 1970,
      "아동복_원피스_원피스": 1971,
      "라이": 1972,
      "이즈": 1973,
      "패션잡화_패션악세사리_": 1974,
      "베이비": 1975,
      "하트": 1976,
      "커트": 1977,
      "타이즈": 1978,
      "자켓": 1979,
      "스커트": 1980,
      "_실버925": 1981,
      "레이": 1982,
      "미니": 1983,
      "의류": 1984,
      "잡화_양말": 1985,
      "밴드": 1986,
      "머리": 1987,
      "_기타": 1988,
      "신발": 1989,
      "의류_": 1990,
      "아이": 1991,
      "깅스": 1992,
      "점퍼": 1993,
      "레깅스": 1994,
      "여성": 1995,
      "부자": 1996,
      "라이프": 1997,
      "지컬": 1998,
      "부자재": 1999,
      "써지컬": 2000,
      "팔찌": 2001,
      "악세사리_목걸이": 2002,
      "수트": 2003,
      "주방": 2004,
      "우스": 2005,
      "헤어악세사리": 2006,
      "아동복_베이비": 2007,
      "스트": 2008,
      "바디": 2009,
      "상하": 2010,
      "바디수트": 2011,
      "악세사리_반지": 2012,
      "라이프_": 2013,
      "아동복_베이비_": 2014,
      "10": 2015,
      "아동복_베이비_바디수트": 2016,
      "가디": 2017,
      "가디건": 2018,
      "용품_": 2019,
      "신발_": 2020,
      "소품_": 2021,
      "블라": 2022,
      "슈트": 2023,
      "일리": 2024,
      "블라우스": 2025,
      "의류_여성": 2026,
      "니트": 2027,
      "아동복_아우터_자켓": 2028,
      "주방용품_": 2029,
      "체인": 2030,
      "큐빅": 2031,
      "가방악세사리": 2032,
      "데일리": 2033,
      "진주": 2034,
      "패션잡화_패션악세사리_키링": 2035,
      "스마": 2036,
      "아동복_신발_": 2037,
      "헤어밴드": 2038,
      "패션잡화_헤어악세사리_집게핀": 2039,
      "스터": 2040,
      "식기": 2041,
      "실내": 2042,
      "아동복_기타": 2043,
      "00": 2044,
      "파우": 2045,
      "청바지": 2046,
      "패션잡화_헤어악세사리_핀": 2047,
      "플라": 2048,
      "나시": 2049,
      "홈데코소품_": 2050,
      "라이프_홈데코소품_": 2051,
      "조끼": 2052,
      "체크": 2053,
      "은침": 2054,
      "아동복_하의_스커트": 2055,
      "제이": 2056,
      "플라워": 2057,
      "실내복": 2058,
      "드롭": 2059,
      "스터드": 2060,
      "이드": 2061,
      "악세사리_피어싱": 2062,
      "악세사리_귀걸이_실버925": 2063,
      "데님": 2064,
      "파우치": 2065,
      "블루": 2066,
      "아동복_하의_레깅스": 2067,
      "용기": 2068,
      "악세사리_목걸이_": 2069,
      "터치": 2070,
      "키즈": 2071,
      "레이스": 2072,
      "상의_": 2073,
      "주방용품_식기": 2074,
      "용기_": 2075,
      "이어": 2076,
      "원터치": 2077,
      "신상": 2078,
      "아동복_하의_청바지": 2079,
      "악세사리_귀걸이_스터드": 2080,
      "머리끈": 2081,
      "제작": 2082,
      "악세사리_팔찌": 2083,
      "주문": 2084,
      "인트": 2085,
      "카라": 2086,
      "악세사리_반지_실버925": 2087,
      "악세사리_귀걸이_기타": 2088,
      "의류_여성상의_": 2089,
      "장식": 2090,
      "악세사리_귀걸이_드롭": 2091,
      "기모": 2092,
      "부자재_": 2093,
      "지갑": 2094,
      "주문제작": 2095,
      "스마일": 2096,
      "조거": 2097,
      "골지": 2098,
      "인형": 2099,
      "악세사리_주문제작": 2100,
      "아동복_상의_블라우스": 2101,
      "베어": 2102,
      "곱창": 2103,
      "동물": 2104,
      "아동복_기타_기타": 2105,
      "자수": 2106,
      "악세사리_피어싱_": 2107,
      "삭스": 2108,
      "토끼": 2109,
      "터번": 2110,
      "20": 2111,
      "남방": 2112,
      "악세사리_반지_": 2113,
      "다나": 2114,
      "프릴": 2115,
      "반다나": 2116,
      "리스": 2117,
      "블랙": 2118,
      "반팔": 2119,
      "이트": 2120,
      "아동복_아우터_가디건": 2121,
      "마이": 2122,
      "패션잡화_헤어악세사리_헤어밴드": 2123,
      "하이": 2124,
      "15": 2125,
      "헤어핀": 2126,
      "쁘띠": 2127,
      "14": 2128,
      "스타": 2129,
      "악세사리_목걸이_실버925": 2130,
      "모델": 2131,
      "컬러": 2132,
      "반바지": 2133,
      "한복": 2134,
      "패션잡화_가방": 2135,
      "지갑_": 2136,
      "배색": 2137,
      "소매": 2138,
      "아동복_상하복세트_실내복": 2139,
      "사각": 2140,
      "cm": 2141,
      "문구": 2142,
      "반려": 2143,
      "반려동물": 2144,
      "스크": 2145,
      "반려동물_": 2146,
      "던트": 2147,
      "라운": 2148,
      "구두": 2149,
      "12": 2150,
      "에이": 2151,
      "스티": 2152,
      "핑크": 2153,
      "소품": 2154,
      "바이": 2155,
      "스웨": 2156,
      "가라": 2157,
      "거지": 2158,
      "데이": 2159,
      "벙거지": 2160,
      "머리띠": 2161,
      "악세사리_귀걸이_은침": 2162,
      "운동": 2163,
      "브로": 2164,
      "악세사리_피어싱_써지컬": 2165,
      "단가라": 2166,
      "모바": 2167,
      "운동화": 2168,
      "모바일": 2169,
      "모바일악세사리": 2170,
      "패션잡화_패션악세사리_모바일악세사리": 2171,
      "아동복_신발_구두": 2172,
      "크로": 2173,
      "완구": 2174,
      "심플": 2175,
      "라라": 2176,
      "01": 2177,
      "상하세트": 2178,
      "테리": 2179,
      "데일리샵": 2180,
      "조거팬츠": 2181,
      "er": 2182,
      "코튼": 2183,
      "계절": 2184,
      "미소": 2185,
      "포인트": 2186,
      "베리": 2187,
      "도레": 2188,
      "케이": 2189,
      "부츠": 2190,
      "꽃_": 2191,
      "화이트": 2192,
      "악세사리_목걸이_체인": 2193,
      "곱창밴드": 2194,
      "스웨터": 2195,
      "돌이": 2196,
      "11": 2197,
      "악세사리_귀걸이_링": 2198,
      "아동복_신발_계절": 2199,
      "포켓": 2200,
      "02": 2201,
      "핸드": 2202,
      "아동복_아우터_조끼": 2203,
      "다이어": 2204,
      "듀디": 2205,
      "다이어리": 2206,
      "기획": 2207,
      "버니": 2208,
      "웨어": 2209,
      "아동복_상의_셔츠": 2210,
      "머리핀": 2211,
      "아동복_기타_": 2212,
      "재료": 2213,
      "치마": 2214,
      "18": 2215,
      "크롭": 2216,
      "13": 2217,
      "비다이어리": 2218,
      "진열": 2219,
      "펜던트": 2220,
      "진열대": 2221,
      "스틸": 2222,
      "곰돌이": 2223,
      "03": 2224,
      "재료부자재": 2225,
      "ol": 2226,
      "오브": 2227,
      "쥬쥬": 2228,
      "패션잡화_헤어악세사리_머리끈": 2229,
      "단품": 2230,
      "크로스": 2231,
      "22": 2232,
      "부자재_재료부자재": 2233,
      "mm": 2234,
      "라스": 2235,
      "멜빵": 2236,
      "스판": 2237,
      "무지": 2238,
      "악세사리_반지_단품": 2239,
      "ver": 2240,
      "or": 2241,
      "와이드": 2242,
      "홈웨어": 2243,
      "반려동물_패션": 2244,
      "러브": 2245,
      "코코": 2246,
      "브로치": 2247,
      "종세트": 2248,
      "세일": 2249,
      "품절": 2250,
      "얼리": 2251,
      "레이어": 2252,
      "골드": 2253,
      "et": 2254,
      "비비": 2255,
      "고리": 2256,
      "il": 2257,
      "집업": 2258,
      "공예": 2259,
      "나비": 2260,
      "라인": 2261,
      "ilver": 2262,
      "들리": 2263,
      "써지컬스틸": 2264,
      "라운드": 2265,
      "olor": 2266,
      "아지": 2267,
      "패션잡화_헤어악세사리_곱창밴드": 2268,
      "강아지": 2269,
      "04": 2270,
      "악세사리_팔찌_": 2271,
      "오브제": 2272,
      "레이어드": 2273,
      "키들리": 2274,
      "오뜨": 2275,
      "엘리": 2276,
      "color": 2277,
      "라이프_홈데코소품_오브제": 2278,
      "보넷": 2279,
      "버킷": 2280,
      "set": 2281,
      "패딩": 2282,
      "비니": 2283,
      "봉봉": 2284,
      "주름": 2285,
      "아동복_신발_운동화": 2286,
      "미용": 2287,
      "스트랩": 2288,
      "니어": 2289,
      "도트": 2290,
      "접시": 2291,
      "조화_": 2292,
      "꽃_조화_": 2293,
      "SE": 2294,
      "똑딱": 2295,
      "레인": 2296,
      "추가": 2297,
      "데님팬츠": 2298,
      "머그": 2299,
      "아크": 2300,
      "주니어": 2301,
      "린넨": 2302,
      "카고": 2303,
      "클로": 2304,
      "조화": 2305,
      "반려동물_패션_": 2306,
      "모자_": 2307,
      "방울": 2308,
      "남성": 2309,
      "패션잡화_모자_": 2310,
      "양말세트": 2311,
      "16": 2312,
      "골덴": 2313,
      "썸머": 2314,
      "숄더": 2315,
      "아크릴": 2316,
      "랜드": 2317,
      "세인트": 2318,
      "벨라": 2319,
      "테리어": 2320,
      "악세사리_팔찌_실버925": 2321,
      "패션잡화_패션소품_": 2322,
      "오뜨베베": 2323,
      "인테리어": 2324,
      "반팔티": 2325,
      "슈슈": 2326,
      "스포": 2327,
      "05": 2328,
      "틸다": 2329,
      "꽃_조화_조화": 2330,
      "ilver925": 2331,
      "블리": 2332,
      "마틸다": 2333,
      "밀크": 2334,
      "아동복_상의_니트": 2335,
      "부츠컷": 2336,
      "잡화_기타": 2337,
      "19": 2338,
      "925실버": 2339,
      "LE": 2340,
      "미미": 2341,
      "세라": 2342,
      "스마트": 2343,
      "벨벳": 2344,
      "크림": 2345,
      "07": 2346,
      "와플": 2347,
      "리아": 2348,
      "비즈": 2349,
      "앤리": 2350,
      "뷰티": 2351,
      "볼캡": 2352,
      "악세사리_피어싱_실버925": 2353,
      "꼬임": 2354,
      "크리": 2355,
      "플러": 2356,
      "래빗": 2357,
      "마틸다앤리": 2358,
      "레모": 2359,
      "06": 2360,
      "가죽": 2361,
      "메리": 2362,
      "베이직": 2363,
      "폴라": 2364,
      "바닐": 2365,
      "미용_": 2366,
      "로이": 2367,
      "코트": 2368,
      "슈즈": 2369,
      "스포츠": 2370,
      "리틀": 2371,
      "바닐라": 2372,
      "입고": 2373,
      "주방용품_주방": 2374,
      "월드": 2375,
      "핸드폰": 2376,
      "스텔": 2377,
      "스카": 2378,
      "악세사리_목걸이_기타": 2379,
      "바나": 2380,
      "소이": 2381,
      "샌들": 2382,
      "배기": 2383,
      "그린": 2384,
      "소이빈": 2385,
      "30": 2386,
      "17": 2387,
      "스마트톡": 2388,
      "몰리": 2389,
      "비비드": 2390,
      "유니": 2391,
      "수영": 2392,
      "지플라워": 2393,
      "조리": 2394,
      "ST": 2395,
      "숄더백": 2396,
      "밤비": 2397,
      "커프": 2398,
      "의류_남성": 2399,
      "플레이": 2400,
      "퍼프": 2401,
      "포장": 2402,
      "스트라이프": 2403,
      "로즈": 2404,
      "토트": 2405,
      "자마": 2406,
      "클로버": 2407,
      "브릭": 2408,
      "러블리": 2409,
      "아동복_기타_한복": 2410,
      "일시": 2411,
      "자동": 2412,
      "메탈": 2413,
      "일시품절": 2414,
      "파자마": 2415,
      "뽀뽀": 2416,
      "양이": 2417,
      "똑딱핀": 2418,
      "정품": 2419,
      "발레": 2420,
      "용품": 2421,
      "은반지": 2422,
      "고양이": 2423,
      "이지": 2424,
      "의류_여성하의_": 2425,
      "악세사리_목걸이_펜던트": 2426,
      "용기_컵": 2427,
      "월드모자": 2428,
      "](": 2429,
      "라임": 2430,
      "ic": 2431,
      "슬리": 2432,
      "밤비나": 2433,
      "클립": 2434,
      "바바": 2435,
      "벨라밤비나": 2436,
      "1세트": 2437,
      "라라랜드": 2438,
      "스톤": 2439,
      "바닐라버니": 2440,
      "애플": 2441,
      "그랑": 2442,
      "로우": 2443,
      "반려동물_패션_티셔츠": 2444,
      "머플러": 2445,
      "프로": 2446,
      "아동복_아동문구": 2447,
      "1개": 2448,
      "성사": 2449,
      "수영복": 2450,
      "토트백": 2451,
      "오픈": 2452,
      "크리스마": 2453,
      "SET": 2454,
      "캔디": 2455,
      "페이": 2456,
      "08": 2457,
      "에라": 2458,
      "패브릭": 2459,
      "버터": 2460,
      "체리": 2461,
      "에라토": 2462,
      "모델컷": 2463,
      "보니": 2464,
      "크리스마스": 2465,
      "뽀글": 2466,
      "스카프": 2467,
      "이니": 2468,
      "벨로": 2469,
      "에스": 2470,
      "인테리어소품": 2471,
      "피그": 2472,
      "엘리몰리": 2473,
      "패션잡화_여성": 2474,
      "패션잡화_여성신발_": 2475,
      "완구_": 2476,
      "개당": 2477,
      "나염": 2478,
      "마스크": 2479,
      "LED": 2480,
      "리오": 2481,
      "볼드": 2482,
      "도구": 2483,
      "공예_": 2484,
      "린도": 2485,
      "미정": 2486,
      "조리도구": 2487,
      "블랙빈": 2488,
      "09": 2489,
      "트레이": 2490,
      "티지": 2491,
      "긴소매": 2492,
      "그릇": 2493,
      "아동복_신발": 2494,
      "아동복_신발_기타": 2495,
      "발찌": 2496,
      "입고일": 2497,
      "보우": 2498,
      "의류_여성원피스": 2499,
      "플랫": 2500,
      "빈티지": 2501,
      "메이드": 2502,
      "우디": 2503,
      "뷰티미용_": 2504,
      "2종": 2505,
      "베스트": 2506,
      "부자재_포장": 2507,
      "파스텔": 2508,
      "앤블루": 2509,
      "캉캉": 2510,
      "크리스": 2511,
      "10개": 2512,
      "라임앤블루": 2513,
      "오버": 2514,
      "시계": 2515,
      "용기_그릇": 2516,
      "대성사": 2517,
      "슬리퍼": 2518,
      "카라티": 2519,
      "기본": 2520,
      "벤트": 2521,
      "마리": 2522,
      "조이": 2523,
      "악세사리_반지_세트": 2524,
      "하이바이": 2525,
      "하이바이베베": 2526,
      "레인보우": 2527,
      "미키": 2528,
      "이벤트": 2529,
      "미니코": 2530,
      "디오": 2531,
      "토리": 2532,
      "5x": 2533,
      "프리": 2534,
      "다이": 2535,
      "시티": 2536,
      "도미니코": 2537,
      "홀릭": 2538,
      "아동복_스포츠": 2539,
      "플레이트": 2540,
      "구니": 2541,
      "레스": 2542,
      "바라": 2543,
      "스트링": 2544,
      "장식소품": 2545,
      "일자": 2546,
      "바구니": 2547,
      "5부": 2548,
      "쥬얼리": 2549,
      "아동복_스포츠의류_": 2550,
      "블룸": 2551,
      "라이프_홈데코소품_이벤트": 2552,
      "스튜": 2553,
      "나그랑": 2554,
      "이어링": 2555,
      "귀찌": 2556,
      "모란": 2557,
      "Silver925": 2558,
      "23봄": 2559,
      "블링": 2560,
      "디세인트": 2561,
      "후드티": 2562,
      "3종": 2563,
      "스튜디오": 2564,
      "패션잡화_패션악세사리_브로치": 2565,
      "위드": 2566,
      "모빌": 2567,
      "누비": 2568,
      "악세사리_팔찌_체인": 2569,
      "레드": 2570,
      "부자재_포장부자재": 2571,
      "베이지": 2572,
      "리본핀": 2573,
      "도레도레": 2574,
      "밍크": 2575,
      "마망": 2576,
      "주얼리": 2577,
      "크리스탈": 2578,
      "플리": 2579,
      "족세트": 2580,
      "50": 2581,
      "마켓": 2582,
      "ss": 2583,
      "푸아": 2584,
      "웨이": 2585,
      "버스": 2586,
      "퀘어": 2587,
      "바나나": 2588,
      "씨엘": 2589,
      "공룡": 2590,
      "스퀘어": 2591,
      "셔링": 2592,
      "더블": 2593,
      "원형": 2594,
      "에코": 2595,
      "데이지": 2596,
      "푸아송": 2597,
      "투명": 2598,
      "지갑_숄더백": 2599,
      "치마바지": 2600,
      "여름신상": 2601,
      "용기_접시": 2602,
      "파티": 2603,
      "망사": 2604,
      "마카": 2605,
      "보리": 2606,
      "트리": 2607,
      "베베홀릭": 2608,
      "21": 2609,
      "야구": 2610,
      "씨엘드": 2611,
      "모어": 2612,
      "오리": 2613,
      "벨루": 2614,
      "월데코": 2615,
      "패션피어싱": 2616,
      "라이프_홈데코소품_모빌": 2617,
      "사이즈": 2618,
      "로라": 2619,
      "패브릭_": 2620,
      "리우": 2621,
      "어썸": 2622,
      "티니": 2623,
      "그립": 2624,
      "씨엘드마망": 2625,
      "빠빠": 2626,
      "네이드": 2627,
      "레모네이드": 2628,
      "고유": 2629,
      "악세사리_팔찌_기타": 2630,
      "셀룰": 2631,
      "의류_여성상의_파자마": 2632,
      "우비": 2633,
      "고무": 2634,
      "블룸비": 2635,
      "자동핀": 2636,
      "캐릭": 2637,
      "도라": 2638,
      "가드": 2639,
      "테이": 2640,
      "커즈": 2641,
      "칼라": 2642,
      "이지아이": 2643,
      "보석": 2644,
      "플리츠": 2645,
      "반소매": 2646,
      "해피": 2647,
      "레브": 2648,
      "그립톡": 2649,
      "캐릭터": 2650,
      "의류_여성아우터_": 2651,
      "라이프_문구": 2652,
      "산리오": 2653,
      "주방용품_주방조리도구": 2654,
      "완구_문구": 2655,
      "벨루베베": 2656,
      "블루머": 2657,
      "받침": 2658,
      "가을신상": 2659,
      "주방용품_주방조리도구_": 2660,
      "페도라": 2661,
      "in": 2662,
      "글라스": 2663,
      "실버반지": 2664,
      "크로스백": 2665,
      "장미": 2666,
      "핀턱": 2667,
      "보니토": 2668,
      "이니키즈": 2669,
      "7부": 2670,
      "3종세트": 2671,
      "런치": 2672,
      "비비드아이": 2673,
      "al": 2674,
      "타원": 2675,
      "니삭스": 2676,
      "미뇽": 2677,
      "셋트": 2678,
      "베리베리": 2679,
      "은침귀걸이": 2680,
      "몽베베": 2681,
      "28": 2682,
      "매트": 2683,
      "먼트": 2684,
      "JU": 2685,
      "아노": 2686,
      "네네": 2687,
      "아이아이": 2688,
      "비츠": 2689,
      "네네루": 2690,
      "앙뜨": 2691,
      "헤이": 2692,
      "아동복_기타_홈웨어": 2693,
      "마레": 2694,
      "누빔": 2695,
      "성인": 2696,
      "제제": 2697,
      "크롭티": 2698,
      "로아": 2699,
      "케이스": 2700,
      "하프": 2701,
      "SA": 2702,
      "26": 2703,
      "아오": 2704,
      "PT": 2705,
      "러리": 2706,
      "젤리": 2707,
      "도리": 2708,
      "패션잡화_모자_벙거지": 2709,
      "코스": 2710,
      "신발악세사리": 2711,
      "에코백": 2712,
      "27": 2713,
      "보보": 2714,
      "패션잡화_패션악세사리_신발악세사리": 2715,
      "귀족": 2716,
      "하우스": 2717,
      "뮤르": 2718,
      "33": 2719,
      "29": 2720,
      "셋업": 2721,
      "앤쁘띠": 2722,
      "쁘띠앤쁘띠": 2723,
      "누누비": 2724,
      "누누비엘": 2725,
      "삼각": 2726,
      "허니": 2727,
      "앙뜨제이": 2728,
      "소년": 2729,
      "4종": 2730,
      "포크": 2731,
      "여아": 2732,
      "긴팔": 2733,
      "네오": 2734,
      "맹이": 2735,
      "아노락": 2736,
      "드레스": 2737,
      "식품_": 2738,
      "나무": 2739,
      "커트러리": 2740,
      "가능": 2741,
      "스틱": 2742,
      "지비츠": 2743,
      "악세사리_피어싱_패션피어싱": 2744,
      "마이베베": 2745,
      "꼬맹이": 2746,
      "스크림": 2747,
      "나팔": 2748,
      "팬던트": 2749,
      "아오스타": 2750,
      "상회": 2751,
      "te": 2752,
      "귀족피어싱": 2753,
      "콤마": 2754,
      "5족세트": 2755,
      "뉴월드모자": 2756,
      "아이스크림": 2757,
      "믹스": 2758,
      "아동복_하의_기타": 2759,
      "브라운": 2760,
      "올리": 2761,
      "프트": 2762,
      "썬캡": 2763,
      "트위드": 2764,
      "무지개": 2765,
      "여우비": 2766,
      "샤샤": 2767,
      "OP": 2768,
      "꼬리": 2769,
      "악세사리_귀걸이_커프": 2770,
      "슈가": 2771,
      "미미상회": 2772,
      "의류_남성상의_": 2773,
      "워싱": 2774,
      "절개": 2775,
      "바이엠": 2776,
      "딸기": 2777,
      "트임": 2778,
      "el": 2779,
      "마마": 2780,
      "35": 2781,
      "제니": 2782,
      "폴라티": 2783,
      "무광": 2784,
      "미앙": 2785,
      "네일": 2786,
      "미앙블룸비": 2787,
      "커플": 2788,
      "거울": 2789,
      "야구모자": 2790,
      "부자재_기타": 2791,
      "18k": 2792,
      "가지": 2793,
      "라이프_홈": 2794,
      "제인": 2795,
      "피치": 2796,
      "2color": 2797,
      "스탠": 2798,
      "씨티": 2799,
      "비바": 2800,
      "이비": 2801,
      "의류_여성상의_긴소매": 2802,
      "주소년": 2803,
      "스크런치": 2804,
      "블랑": 2805,
      "타이": 2806,
      "뱅글": 2807,
      "밴딩": 2808,
      "트라": 2809,
      "레터": 2810,
      "롱원피스": 2811,
      "메쉬": 2812,
      "메신": 2813,
      "플로": 2814,
      "92": 2815,
      "클래": 2816,
      "단가라티": 2817,
      "열쇠": 2818,
      "ra": 2819,
      "메신저": 2820,
      "튤립": 2821,
      "스티치": 2822,
      "아동복_스포츠의류_수영복": 2823,
